{
  "1000000": 	"โหมดคำขอผิดพลาด",
  "1000001": 	"พารามิเตอร์ผิด",
  "1000002": 	"ไม่มีผู้ใช้งานนี้",
  "1000003": 	"ข้อมูลคิวรี่ไม่ถูกต้อง",
  "1000004": 	"เกินขอบเขตของการรับข้อมูลผู้ใช้แบบเป็นชุด",
  "1000005": 	"การอัปเดตล้มเหลว",
  "1000006": 	"การอัปเดตสำเร็จ",
  "1000007": 	"กลุ่มไม่มีอยู่",
  "1000008": 	"การลงทะเบียนผู้ใช้ใหม่ล้มเหลว",
  "1000009": 	"วิธีการเข้าสู่ระบบที่ไม่ได้รับการสนับสนุน",
  "1000010": 	"ชื่อเล่นต้องไม่เป็นค่าว่าง",
  "1000011": 	"การสร้างล้มเหลว",
  "1000012": 	"กรุณากรอกจำนวนที่ถูกต้อง",
  "1000013": 	"เริ่มต้นธุรกรรมสำเร็จ",
  "1000014": 	"บัญชีต้องไม่เว้นว่าง",
  "1000015": 	"กรุณากรอกที่อยู่อีเมลที่ถูกต้อง",
  "1000016": 	"ความยาวของอีเมลไม่ควรเกิน 100 ตัวอักษร",
  "1000017": 	"รหัสผ่านไม่ตรงกัน",
  "1000018": 	"อีเมลนี้ได้ลงทะเบียนแล้ว",
  "1000019": 	"การให้สิทธิ์หมดอายุ",
  "1000020": 	"การลงทะเบียนล้มเหลว",
  "1000021": 	"การเริ่มต้น SESSION ล้มเหลว",
  "1000022": 	"การดำเนินการออกจากระบบล้มเหลว โปรดลองอีกครั้งในภายหลัง",
  "1000024": 	"กรุณากรอกชื่อห้องไม่เกิน 15 ตัวอักษร",
  "1000039": 	"ดำเนินการบ่อยเกินไป กรุณาลองอีกครั้ง",
  "1000040": 	"การดำเนินการผิดปกติ",
  "1000041": 	"ผู้ใช้ปัจจุบันเป็นเพื่อนของคุณแล้ว",
  "1000042": 	"คุณได้มาถึงจำนวนเพื่อนสูงสุดแล้ว",
  "1000043": 	"บุคคลนี้ไม่ใช่เพื่อนของคุณ",
  "1000044": 	"คุณเป็นเจ้าของกลุ่ม คุณไม่จำเป็นต้องตั้งตัวเองเป็นผู้ดูแล",
  "1000045": 	"ไม่มีสิทธิ์",
  "1000046": 	"มีจำนวนผู้ดูแลสูงสุดแล้ว",
  "1000047": 	"สมาชิกปัจจุบันเป็นผู้ดูแลแล้ว",
  "1000048": 	"คำแนะนำกลุ่มต้องไม่เว้นว่าง",
  "1000049": 	"กรุณากรอกคำแนะนำใน %v คำ",
  "1000050": 	"กรุณาเลือกเพื่อนอย่างน้อยหนึ่งคน",
  "1000051": 	"คุณไม่สามารถเชิญตัวเองเข้าร่วมกลุ่มได้",
  "1000052": 	"เกินจำนวนเพื่อนที่เชิญแล้ว",
  "1000053": 	"สร้างการสนทนากลุ่มสำเร็จ",
  "1000054": 	"กรุณาเลือกขีดจำกัดสมาชิก",
  "1000055": 	"กรุณาเลือกประเภททรัพย์สินที่เกี่ยวข้อง",
  "1000056": 	"กรุณาตั้งค่าจำนวนขั้นต่ำของโทเค็น",
  "1000057": 	"กรุณาตั้งค่าจำนวนขั้นต่ำของ NFTs",
  "1000058": 	"การสร้างการสนทนากลุ่มล้มเหลว",
  "1000059": 	"กลุ่มไม่มีอยู่หรือถูกลบ",
  "1000060": 	"คุณไม่ใช่สมาชิกของกลุ่มปัจจุบัน",
  "1000061": 	"ถึงความจุสูงสุดแล้ว ไม่สามารถเข้าร่วมชั่วคราวได้",
  "1000062": 	"คุณเป็นสมาชิกของกลุ่มนี้แล้ว",
  "1000063": 	"ทรัพย์สินไม่เพียงพอ",
  "1000064": 	"เข้าร่วมการสนทนากลุ่มสำเร็จ",
  "1000065": 	"การเข้าร่วมการสนทนากลุ่มล้มเหลว",
  "1000066": 	"บันทึกในสมุดที่อยู่แล้ว",
  "1000067": 	"ไม่รบกวน",
  "1000068": 	"คุณเป็นผู้ดูแลกลุ่มแล้ว",
  "1000069": 	"คุณไม่ใช่ผู้ดูแลกลุ่ม",
  "1000070": 	"ผู้ใช้ปัจจุบันถูกแช่แข็งไว้",
  "1000071": 	"ออกจากการสนทนากลุ่มสำเร็จ",
  "1000072": 	"การออกจากการสนทนากลุ่มล้มเหลว",
  "1000073": 	"กรุณากรอกชื่อเล่นก่อนใช้งานฟังก์ชันสนทนา",
  "1000074": 	"เครือข่ายปัจจุบันถึงขีดจำกัด กรุณารอ",
  "1000075": 	"อวาตาร์ NFT ไม่มีอยู่",
  "1000076": 	"อวาตาร์นี้ถูกใช้ไปแล้ว",
  "1000077": 	"NFT ไม่มีอยู่หรือได้รับการออกแล้ว",
  "1000078": 	"การกระจาย NFT ล้มเหลว",
  "1000079": 	"NFT ไม่เพียงพอ",
  "1000080": 	"การดำเนินการพร้อมกัน",
  "1000081": 	"คำขอสร้างที่อยู่กระเป๋าเงินซ้ำกัน",
  "1000082": 	"สร้างกระเป๋าเงินที่มีน้ำหนักมาก",
  "1000083": 	"การสร้างกระเป๋าเงินล้มเหลว",
  "1000084": 	"การเขียนลงกระเป๋าเงินล้มเหลว",
  "1000085": 	"การสนทนากลุ่ม",
  "1000086": 	"บันทึกรายการธุรกรรมการโอนล้มเหลว (1)",
  "1000087": 	"บันทึกรายการธุรกรรมการโอนล้มเหลว (2)",
  "1000088": 	"บันทึกรายการธุรกรรมการโอนล้มเหลว (3)",
  "1000089": 	"ดำเนินการสำเร็จ",
  "1000090": 	"รายละเอียดธุรกรรมไม่มีอยู่หรือถูกลบ",
  "1000091": 	"ข้อมูลลายเซ็นหายไป",
  "1000092": 	"การธุรกรรมที่เซ็นลายมือล้มเหลว",
  "1000093": 	"ประเภทสกุลเงินที่ไม่รองรับ",
  "1000094": 	"ที่อยู่กระเป๋าเงินไม่ถูกต้อง",
  "1000095": 	"จำนวนเงินไม่ถูกต้อง",
  "1000096": 	"การเซ็นลายธุรกรรมล้มเหลว",
  "1000097": 	"ยอดเงินคงเหลือไม่เพียงพอ",
  "1000098": 	"บัญชีหรือรหัสผ่านไม่ถูกต้อง วันนี้เหลือโอกาสอีก %v ครั้ง",
  "1000099": 	"กรุณากรอกรหัสผ่านที่มีอักขระ 8",
  "1000100": 	"รหัสผ่านบัญชีไม่ถูกต้อง ลองอีกครั้งในวันพรุ่งนี้!",
  "1000101": 	"อีเมลหรือรหัสผ่านไม่ถูกต้อง (404)",
  "1000102": 	"ไม่ได้อัปโหลดไฟล์",
  "1000103": 	"กรุณาอัปโหลดรูปภาพปกที่มีขนาดไม่เกิน 2MB",
  "1000104": 	"ข้อผิดพลาดในรูปแบบไฟล์",
  "1000105": 	"รูปแบบไฟล์ปัจจุบันไม่ได้รับการสนับสนุน",
  "1000106": 	"การอัปโหลดรูปภาพล้มเหลว",
  "1000107": 	"การส่งข้อความล้มเหลว",
  "1000108": 	"เริ่มต้นการทำธุรกรรมสำเร็จ",
  "1000109": 	"ข้อผิดพลาดของเครือข่าย",
  "1000110": 	"ข้อมูลลายเซ็นไม่ถูกต้อง",
  "1000111": 	"ข้อมูล API ไม่ถูกต้อง",
  "1000112": 	"เซสชันหมดอายุ กรุณาเข้าสู่ระบบอีกครั้ง",
  "1000113": 	"ลายเซ็นหมดอายุ",
  "1000200": 	"ห้องข้อความ",
  "1000201": 	"สนทนาประจำวัน",
  "1000202": 	"กระดานข่าว",
  "1000203": 	"กลุ่มประกาศ",
  "1000204": 	"เซิร์ฟเวอร์ไม่ว่าง~",
  "1000205": 	"กลุ่มถูกยุบ",
  "1000206": 	"นำคุณออกจากการสนทนากลุ่ม",
  "1000207": 	"กรุณากรอกชื่อกลุ่ม",
  "1000208": 	"ข้อผิดพลาดของเครือข่าย กรุณาตรวจสอบการเชื่อมต่อเครือข่าย",
  "1000209": 	"การแจ้งเตือนแบบโต้ตอบ",
  "1000210": 	"รหัสยืนยันไม่ถูกต้อง กรุณาลองอีกครั้ง",
  "1000211": 	"ข้อความเพิ่มเติม",
  "1000212": 	"คุณไม่ใช่สมาชิกของห้องปัจจุบัน",
  "1000213": 	"ห้องไม่มีอยู่หรือถูกยุบ",
  "1000214": 	"ขอบคุณที่เป็นหนึ่งใน %v ผู้นำ",
  "1000215": 	"รหัสยืนยันที่ส่งโดยอุปกรณ์ปัจจุบันได้ถึงขีดจำกัดสูงสุด",
  "1000216": 	"คุณไม่ใช่เจ้าของอวาตาร์ปัจจุบัน",
  "1000217": 	"กรุณารีเฟรชรายการอวาตาร์อีกครั้ง",
  "1000218": 	"คุณไม่ใช่เจ้าของทรัพยากรปัจจุบัน",
  "1000219": 	"รหัสผ่านไม่ถูกต้อง วันนี้เหลือโอกาสอีก %v ครั้ง",
  "1000220": 	"เลขบัญชีกระเป๋าเงินไม่ตรงกัน",
  "1000221": 	"คุณเลือก NFT ไปแล้วและไม่สามารถดำเนินการอีกได้",
  "1000222": 	"รับกล่องคริปโต",
  "1000223": 	"คืนกล่องคริปโต",
  "1000224": 	"ถอนเงิน",
  "1000225": 	"ขอให้โชคดี",
  "1000226": 	"กำลังสร้าง",
  "1000227": 	"สร้างล้มเหลวเนื่องจากหมดเวลา",
  "1000228": 	"พร้อมใช้งาน",
  "1000229": 	"เสร็จสิ้น",
  "1000230": 	"หมดอายุ",
  "1000231": 	"ได้ส่งแล้ว",
  "1000232": 	"การสร้างกล่องคริปโตล้มเหลว",
  "1000233": 	"จำนวนกล่องคริปโตไม่เพียงพอ",
  "1000234": 	"จำนวนค่าธรรมเนียมการจัดการไม่เพียงพอ",
  "1000235": 	"จำนวนกล่องคริปโตต้องไม่น้อยกว่า 0.01",
  "1000236": 	"จำนวนกล่องคริปโตไม่เพียงพอ",
  "1000237": 	"กล่องคริปโตมากเกินไป",
  "1000238": 	"จำนวนกล่องคริปโตรองรับเฉพาะทศนิยมสองตำแหน่ง",
  "1000239": 	"จำนวนกล่องคริปโตผิดปกติ",
  "1000240": 	"สร้างกล่องคริปโต",
  "1000241": 	"ได้รับกล่องคริปโต",
  "1000242": 	"กำลังประมวลผล",
  "1000243": 	"สำเร็จ",
  "1000244": 	"การรับราคา Gas ล้มเหลว",
  "1000245": 	"การรับราคา Token ล้มเหลว",
  "1000246": 	"กรุณากรอกบันทึกย่อไม่เกิน 16 คำ",
  "1000247": 	"เกิดข้อผิดพลาดข้อมูลในขณะสร้างกล่องคริปโต",
  "1000248": 	"เกิดข้อผิดพลาดข้อมูลประเภทกล่องคริปโตขณะสร้าง",
  "1000249": 	"ประกาศไม่สามารถเว้นว่างได้",
  "1000250": 	"กรุณากรอกเนื้อหาประกาศไม่เกิน %v คำ",
  "1000251": 	"ประกาศไม่มีอยู่แล้วหรือถูกลบ",
  "1000252": 	"ลบล้มเหลว",
  "1000253": 	"เชิญชวนล้มเหลว",
  "1000254": 	"ลิงก์นี้ถูกแชร์โดยคุณเอง",
  "1000255": 	"ลิงก์ปัจจุบันหมดอายุ",
  "1000256": 	"สมาชิกทั้งหมด",
  "1000257": 	"ผู้ดูแล",
  "1000258": 	"ห้องสนทนาเสียง",
  "1000259": 	"สนทนาเสียง",
  "1000260": 	"การจัดการคลับ",
  "1000261": 	"การสนทนาคลับ",
  "1000262": 	"ขอบคุณสำหรับการรายงาน เราจะดูแลปัญหานี้",
  "1000263": 	"เราได้รับรายงานหลายรายการเกี่ยวกับการละเมิดกฎระเบียบชุมชนของคุณ คุณถูกระงับการแสดงความคิดเห็นจนถึง %v",
  "1000264": 	"เราได้รับรายงานหลายรายการเกี่ยวกับการละเมิดกฎระเบียบชุมชนของการสนทนากลุ่มนี้ การใช้งานถูกระงับ",
  "1000265": 	"เราได้รับรายงานหลายรายการเกี่ยวกับการละเมิดกฎระเบียบชุมชนของห้องนี้ การใช้งานถูกระงับ",
  "1000266": 	"เราได้รับรายงานหลายรายการเกี่ยวกับการละเมิดกฎระเบียบชุมชนของกลุ่มนี้ การใช้งานถูกระงับ",
  "1000267": 	"สมาชิกไม่มีบทบาทนี้",
  "1000268": 	"สมาชิกได้รับบทบาทนี้",
  "1000269": 	"คุณได้รับบทบาทใหม่",
  "1000270": 	"คุณถูกระงับการแสดงความคิดเห็นตลอดชีวิต",
  "1000271": 	"คุณถูกนำออกจากกลุ่มและถูกระงับตลอดชีวิต",
  "1000272": 	"สมาชิกถูกระงับ",
  "1000273": 	"สมาชิกถูกระงับการแสดงความคิดเห็น",
  "1000274": 	"แพลตฟอร์มไม่สอดคล้อง คุณไม่สามารถเข้าร่วมกลุ่มนี้ได้",
  "1000275": 	"คุณได้รับการโอนเงิน",
  "1000276": 	"กรุณาใส่หมายเลขที่ถูกต้อง",
  "1000277": 	"คุณไม่สามารถห้ามตัวเองได้",
  "1000278": 	"โพสต์ศูนย์กลาง",
  "1000279": 	"คุณถูกแบนเนื่องจากบันทึกรายงานที่ส่งมาจากผู้ใช้หลายคน",
  "1000280": 	"โพสต์นี้ถูกลบ",
  "1000281": 	"เนื้อหานี้ถูกลบ",
  "1000282": 	"ไม่สามารถดูเนื้อหานี้ได้เนื่องจากมีการรายงานหลายรายการ",
  "1000283": 	"ลิงก์ภาพผิดกฎหมาย",
  "1000284": 	"ประเภทภาพผิดกฎหมาย",
  "1000285": 	"อยากจะพูดอะไร?",
  "1000286": 	"ความคิดเห็นใต้โพสต์นี้หายไปหรือถูกลบแล้ว",
  "1000287": 	"โพสต์ล้มเหลว",
  "1000288": 	"คุณสามารถอัปโหลดรูปภาพได้สูงสุด %v รูป",
  "1000289": 	"ประเภทโพสต์ไม่ถูกต้อง",
  "1000290": 	"หัวข้อควรมีคำไม่เกิน %v คำ",
  "1000291": 	"กรุณาโพสต์อย่างน้อยรูปภาพหรือข้อความบางอย่าง",
  "1000292": 	"การแก้ไขโพสต์ล้มเหลว",
  "1000293": 	"ประเภทข้อมูลผิดกฎหมาย",
  "1000294": 	"คุณไม่สามารถติดตามตัวเองได้",
  "1000295": 	"ความคิดเห็นนี้ไม่มีอยู่ต่อไป",
  "1000296": 	"กรุณากรอกชื่อกลุ่ม",
  "1000297": 	"ชื่อกลุ่มควรมีไม่เกิน %v ตัวอักษร",
  "1000298": 	"รายงานสำเร็จแล้ว ขอบคุณสำหรับความทุ่มเทในชุมชนของเรา",
  "1000299": 	"คุณไม่สามารถรายงานตัวเองได้",
  "1000300": 	"รายงานสำเร็จ ประจานความยุติธรรม",
  "1000301": 	"กรุณากรอกความคิดเห็นไม่เกิน %v คำ",
  "1000302": 	"คุณไม่สามารถห้ามตัวเองได้",
  "1000303": 	"คุณไม่สามารถแบนตัวเองได้",
  "1000304": 	"เนื้อหาอยู่ระหว่างการตรวจสอบ",
  "1000305": 	"ได้ถูกลบแล้ว",
  "1000306": 	"คุณได้ผูกวิธีการเข้าสู่ระบบนี้แล้ว",
  "1000307": 	"คุณได้ผูกวิธีการเข้าสู่ระบบนี้แล้ว กล่องจดหมายนี้ถูกใช้งานแล้ว",
  "1000308": 	"บัญชีนี้ได้ลงทะเบียนแล้ว",
  "1000309": 	"กรุณาผูกกล่องจดหมายก่อน",
  "1000310": 	"กรุณาออกจากบัญชีปัจจุบันและถอดการผูก",
  "1000311": 	"กรุณาสงวนวิธีการเข้าสู่ระบบอย่างน้อยหนึ่งวิธี",
  "1000312": 	"ผูกไม่สำเร็จ",
  "1000313": 	"ถอดไม่สำเร็จ",
  "1000314": 	"กรุณาผูกกล่องจดหมายอื่น",
  "1000315": 	"บัญชีปัจจุบันไม่รองรับการเปลี่ยนอีเมล",
  "1000316": 	"เวลาต้องไม่เป็น 0",
  "1000317": 	"ครั้งถอดวิธีการใช้งานหมดแล้วในวันนี้ กรุณาทำการอีกครั้งในวันพรุ่งนี้",
  "1000318": 	"เนื้อหาที่คุณโพสต์เกี่ยวกับ %v ได้ถูกลบเนื่องจากละเมิดกฎระเบียบชุมชน กรุณาปฏิบัติตามกฎระเบียบชุมชน",
  "1000319": 	"ความคิดเห็นที่คุณโพสต์เกี่ยวกับ %v ได้ถูกลบเนื่องจากละเมิดกฎระเบียบชุมชน กรุณาปฏิบัติตามกฎระเบียบชุมชน",
  "1000320": 	"สร้างงานไม่สำเร็จ",
  "1000321": 	"คุณไม่สามารถเชิญตัวเองได้",
  "1000322": 	"คุณได้รับเชิญจากผู้ใช้อื่น",
  "1000323": 	"งานไม่มีอยู่",
  "1000324": 	"ขณะนี้อยู่นอกเวลาทำงาน",
  "1000325": 	"คู่ต่อสู้ถูกขึ้นบัญชีดำ",
  "1000326": 	"ฝ่ายตรงข้ามไม่อยู่ในรายชื่อบัญชีดำ",
  "1000327": 	"เนื้อหาที่คุณโพสต์เกี่ยวกับ %v ถูกแบนเนื่องจากถูกรายงานโดยผู้ใช้หลายคน กรุณาปฏิบัติตามกฎระเบียบชุมชน",
  "1000328": 	"ความคิดเห็นที่คุณโพสต์เกี่ยวกับ %v ถูกแบนเนื่องจากถูกรายงานโดยผู้ใช้หลายคน กรุณาปฏิบัติตามกฎระเบียบชุมชน",
  "1000329": 	"บัญชีนี้ถูกลบแล้ว",
  "1000330": 	"รหัสปัจจุบันไม่ถูกต้อง",
  "1000331": 	"คุณได้รับแล้ว",
  "1000332": 	"โบนัสทั้งหมดไม่เพียงพอ",
  "1000333": 	"กล่องคริปโท",
  "1000334": 	"กระเป๋าเงิน",
  "1000335": 	"กิจกรรมยังไม่เริ่มต้น",
  "1000336": 	"กิจกรรมเสร็จสิ้นแล้ว",
  "1000337": 	"การดึงข้อมูลล้มเหลว",
  "1000338": 	"กรุณากรอกข้อมูลคำติชม",
  "1000339": 	"การให้คำติชมล้มเหลว",
  "1000340": 	"กิจกรรมยังไม่เริ่ม",
  "1000341": 	"กิจกรรมเสร็จสิ้นแล้ว",
  "1000342": 	"มีอะไรใหม่",
  "1000343": 	"มีอะไรใหม่",
  "1000344": 	"อัปเดต",
  "1000345": 	"สมัครเข้าร่วมคลับ",
  "1000346": 	"การอนุมัติการสมัคร",
  "1000347": 	"การปฏิเสธการสมัคร",
  "1000348": 	"ใช้ QR Code",
  "1000349": 	"เฉพาะลิงก์บทความเท่านั้นที่รองรับ",
  "1000350": 	"ซุปเปอร์แอดมิน",
  "1000351": 	"รีเซ็ตเรียบร้อย",
  "1000352": 	"กรุณากรอกคำอธิบายของคุณ",
  "1000353": 	"มีวิธีการผูกเพียงหนึ่งวิธีเท่านั้น ไม่สามารถยกเลิกการผูกได้",
  "1000354": 	"ยกเลิกการผูกไม่สำเร็จ",
  "1000355": 	"บัญชีถูกใช้งานแล้ว กรุณาลองอีกครั้ง",
  "1000356": 	"ผูกไม่สำเร็จ",
  "1000357": 	"ไม่พบข้อมูล",
  "1000358": 	"บทบาทถูกลบ",
  "1000359": 	"คุณถูกนำออกจากบทบาท",
  "1000360": 	"ไม่สามารถโอนเงินให้ตัวเองได้",
  "1000361": 	"กรุณากรอก URL ที่ถูกต้อง",
  "1000362": 	"ไม่สามารถบล็อกตัวเองได้",
  "1000363": 	"ตัวตนของคุณเปลี่ยนแปลงแล้ว",
  "1000364": 	"กรุณาเลือกประเทศของคุณและกรอกหมายเลขโทรศัพท์",
  "1000365": 	"ขอบคุณที่ใช้บริการ Zapry นี่คือรหัสยืนยันของคุณ: %v สามารถใช้ได้ %v นาที",
  "1000366": 	"กรุณากรอกบัญชีที่ถูกต้อง",
  "1000367": 	"กรุณากรอกหมายเลขโทรศัพท์ที่ถูกต้อง",
  "1000368": 	"คุณเป็นสมาชิกของคลับแล้ว",
  "1000369": 	"บุคคลอื่นเปิดการบล็อกข้อความสำหรับคนแปลกหน้า",
  "1000370": 	"ถึงขีดจำกัดสูงสุดแล้ว กรุณาลองใหม่หลังจาก 24 ชั่วโมง",
  "1000371": 	"แสดงความคิดเห็นในเรื่องของคุณ",
  "1000372": 	"ตอบกลับความคิดเห็นของคุณ",
  "1000373": 	"ถูกใจเรื่องของคุณ",
  "1000374": 	"ถูกใจความคิดเห็นของคุณ",
  "1000375": 	"การแจ้งเตือนระบบ",
  "1000376": 	"การถอน Crypto Box ได้รับการยอมรับ",
  "1000377": 	"บันทึกเรื่องราวของคุณ",
  "1000378": 	"เชิญคุณเข้าร่วมสนทนาด้วยเสียง",
  "1000379": 	"การสนทนาเสียงแบบหนึ่งต่อหนึ่งต้องเชิญอย่างน้อยหนึ่งคนเพื่อเข้าร่วม",
  "1000380": 	"ผู้ใช้ที่คุณเชิญไม่มีอยู่",
  "1000381": 	"ห้องปัจจุบันไม่มีอยู่",
  "1000382": 	"กลุ่มปัจจุบันไม่มีอยู่",
  "1000383": 	"สร้างการสนทนาด้วยเสียงไม่สำเร็จ",
  "1000384": 	"การโทรสิ้นสุดลง",
  "1000385": 	"การสนทนาเสียงแบบหนึ่งต่อหนึ่งไม่สามารถเชิญผู้ใช้หลายคนได้",
  "1000386": 	"เกินจำนวนผู้เข้าร่วมสูงสุด",
  "1000387": 	"ประเภทห้องสนทนาด้วยเสียงไม่ถูกต้อง",
  "1000388": 	"ปิดห้องสนทนาด้วยเสียงไม่สำเร็จ",
  "1000389": 	"ข้อมูลปัจจุบันของห้องสนทนาด้วยเสียงไม่ถูกต้อง",
  "1000390": 	"ไม่สามารถสร้างกลุ่มในสถานะปัจจุบันได้",
  "1000391": 	"ไม่สามารถสร้างห้องในสถานะปัจจุบันได้",
  "1000392": 	"ไม่สามารถปิดเสียงสมาชิกที่มีสิทธิ์ผู้ดูแลได้",
  "1000393": 	"ตั้งค่าการแจ้งเตือนไม่สำเร็จ",
  "1000394": 	"เพิ่ม Club DApp ไม่สำเร็จ",
  "1000395": 	"กรุณาใส่ลิงก์ที่ถูกต้อง",
  "1000396": 	"คุณถูกแบน",
  "1000397": 	"คุณถูกลบออกจากเซสชัน",
  "1000398": 	"การโทรเสียงไม่สามารถเชิญตัวเองไปทำการโทรเสียงได้",
  "1000399": 	"อยู่ในรายการโทรอยู่แล้ว ไม่สามารถเชิญซ้ำได้",
  "1000400": 	"อยู่ในรายการเชิญอยู่แล้ว ไม่สามารถเชิญซ้ำได้",
  "1000401": 	"ไม่สามารถเชิญผู้ใช้อื่นนอกเซสชันได้",
  "1000402": 	"ผู้ใช้ถูกแบนและไม่สามารถเชิญได้",
  "1000403": 	"คุณไม่ได้อยู่ในกลุ่ม/ห้องและไม่สามารถเชิญผู้อื่นได้",
  "1000404": 	"คุณได้บล็อกอีกฝ่ายและไม่สามารถเริ่มการโทรเสียงได้",
  "1000405": 	"อีกฝ่ายได้บล็อกคุณและไม่สามารถเริ่มการโทรเสียงได้",
  "1000406": 	"คุณไม่ได้อยู่ในกลุ่ม/ห้องและไม่สามารถเริ่มการโทรเสียงได้",
  "1000407": 	"คุณถูกแบนและไม่สามารถเริ่มการโทรเสียงได้",
  "1000408": 	"เซสชันไม่มีอยู่ ไม่สามารถส่งกล่องคริปโตได้",
  "1000409": 	"คุณถูกแบนและไม่สามารถส่งกล่องคริปโตได้",
  "1000410": 	"คุณถูกบล็อกและไม่สามารถส่งกล่องคริปโตได้",
  "1000411": 	"ไม่สามารถส่งกล่องคริปโตถึงผู้ใช้ที่ถูกบล็อกได้",
  "1000412": 	"เติมเงินกล่องคริปโตสำเร็จ",
  "1000413": 	"ไม่สำเร็จ",
  "1000414": 	"เติมเงิน",
  "1000415": 	"ถอนโทเค็นไปยังกระเป๋าสตางค์สำเร็จ",
  "1000416": 	"ไม่มีสิทธิ์ดูรายการเชิญ",
  "1000417": 	"คุณไม่มีสิทธิ์เชิญสมาชิกเข้าร่วมการสนทนาด้วยเสียง",
  "1000418": 	"คุณไม่มีสิทธิ์ยกเลิกเชิญชวนสมาชิก",
  "1000419": 	"สมาชิกปัจจุบันไม่ได้อยู่ในรายการเชิญ",
  "1000420": 	"สมาชิกปัจจุบันอยู่ในการโทรอยู่แล้วและไม่สามารถยกเลิกได้",
  "1000421": 	"ล้มเหลวในการยกเลิกเชิญชวน โปรดลองอีกครั้ง",
  "1000422": 	"ผู้ใช้ที่ได้รับเชิญถูกลบออกแล้ว",
  "1000423": 	"ข้อความถูกส่งสำเร็จแต่ถูกปฏิเสธโดยผู้รับ",
  "1000424": 	"โปรดจบการโทรเสียงปัจจุบันก่อน",
  "1000425": 	"อีกฝ่ายอยู่ในการโทรเสียงอยู่แล้ว",
  "1000426": 	"ถอนเงินไม่สำเร็จ",
  "1000427": 	"ผู้ใช้ภายนอก",
  "1000428": 	"การอัปเดตข่าวสารล่าสุด",
  "1000429": 	"ตอบกลับ:",
  "1000430": 	"คุณได้เป็นเจ้าของใหม่ของคลับ",
  "1000431": 	"เพิ่มคุณเป็นที่ติดต่อ",
  "1000432": 	"ไม่มีสิทธิ์สำหรับการดำเนินการนี้",
  "1000433": 	"ไม่สามารถดำเนินการนี้ได้กับผู้ดูแลระบบ",
  "1000434": 	"เริ่มแชท",
  "1000435": 	"เปิดโปรแกรม",
  "1000436": 	"แจ้งเตือนการชำระเงิน",
  "1000437": 	"ได้รับ %v %v",
  "1000438": 	"โอนออก %v %v",
  "1000439": 	"[โอน] เริ่มโอนเงินให้คุณ",
  "1000440": 	"การโอน %v %v ล้มเหลว",
  "1000441": 	"กระเป๋าเงิน",
  "1000442": 	"บัญชีถูกเชื่อมโยงกับผู้ใช้อื่น",
  "1000443": 	"หัวข้อต้องน้อยกว่า 64 ตัวอักษร",
  "1000444": 	"รหัสผ่านต้องมีความยาว 8",
  "1000445": 	"โปรดอัปเดตเป็นเวอร์ชันล่าสุด",
  "1000446": 	"CIQI",
  "1000447": 	"เพิ่ม Token แล้ว",
  "1000448": 	"ไม่สามารถอัปเดตรายการ Token ของผู้ใช้ได้",
  "1000449": 	"รหัสไม่ถูกต้อง โปรดลองอีกครั้ง",
  "1000450": 	"มีวิธีการเชื่อมโยงเพียงวิธีเดียวเท่านั้น ไม่รองรับการยกเลิกการเชื่อมโยง",
  "1000451": 	"ต้องขึ้นต้นด้วยตัวอักษร มีความยาว 6",
  "1000452": 	"ผู้ใช้ไม่มีอยู่",
  "1000453": 	"รหัสผ่านไม่ถูกต้อง",
  "1000454": 	"การแจ้งให้ทราบการให้สิทธิ์",
  "1000455": 	"การให้สิทธิ์สำเร็จ %v %v",
  "1000456": "กล่องคริปโต",


  "1000457": "ถูกใจโพสต์ของคุณ",
  "1000458": "ถูกใจความคิดเห็นของคุณ",
  "1000459": "แสดงความคิดเห็นในโพสต์ของคุณ",
  "1000460": "replied to your comment",
  "1000461": "ต้องการเข้าร่วมคลับ",
  "1000462": "อนุมัติคำขอเข้าร่วมของคุณแล้ว",
  "1000463": "ปฏิเสธคำขอเข้าร่วมของคุณ",
  "1000464": "คุณถูกลบออกจากคลับแล้ว",
  "1000465": "คุณถูกลบและแบนแล้ว",
  "1000466": "ได้ยุบคลับ",
  "1000467": "คุณมีบทบาทใหม่แล้ว",
  "1000468": "ตอนนี้คุณเป็นเจ้าของคลับใหม่แล้ว",
  "1000469": "คุณถูกลบและแบนแล้ว",
  "1000470": "ขอเพิ่มคุณเป็นรายชื่อที่ติดต่อกัน ",
  "1000471": "พิ่มคุณเป็นรายชื่อที่ติดต่อกันแล้ว",
  "1000472": "เงินคืนถอนล้มเหลว"
}